-- MySQL dump 10.13  Distrib 5.7.16, for Linux (x86_64)
--
-- Host: localhost    Database: square
-- ------------------------------------------------------
-- Server version	5.7.16-0ubuntu0.16.04.1

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Dumping data for table `court`
--
SET NAMES 'utf8' COLLATE 'utf8_general_ci';

LOCK TABLES `court` WRITE;
/*!40000 ALTER TABLE `court` DISABLE KEYS */;
INSERT INTO `court` VALUES (158,'Большой Казачий пер., уч. 2 (юго-восточнее дома 10, лит. А)',59.92289410,30.32725380,'ГБУ \"Центр физической культуры, спорта и здоровья Адмиралтейского района\"',695,57,2,2),(159,'наб. р. Фонтанки, уч. 12 (во дворе дома 150, лит. А)',59.93428020,30.33509860,'ГБУ \"Центр физической культуры, спорта и здоровья Адмиралтейского района\"',297,57,2,2),(160,'наб. реки Пряжки, дом 4-6, лит. А',59.92635600,30.28035070,'ГБОУ СОШ № 235 им. Д.Д. Шостаковича',220,57,2,1),(161,'Московский пр., уч. 31 (южнее дома 79, лит. Б)',59.88552130,30.32011520,'ГБУ \"Центр физической культуры, спорта и здоровья Адмиралтейского района\"',1089,57,2,2),(162,'Лоцманская ул., уч. 1 (северо-западнее дома 29, лит. Г по Витебской ул.)',59.91817800,30.27713680,'ГБУ \"Центр физической культуры, спорта и здоровья Адмиралтейского района\"',326,57,2,2),(163,'Московский пр., уч. 32 (севернее дома 75, лит. А)',59.88552130,30.32011520,'ГБУ \"Центр физической культуры, спорта и здоровья Адмиралтейского района\"',660,57,2,2),(164,'Вознесенский пр., дом 38/4, лит. А',59.92377790,30.30837540,'ГБОУ СОШ № 241',670,57,2,2),(165,'наб. реки Пряжки, дом 4-6, лит. А',59.92635600,30.28035070,'ГБОУ СОШ № 235 им. Д.Д. Шостаковича',608,57,2,2),(166,'ул. Союза Печатников, уч. 7 (северо-восточнее дома 14 по Дровяному пер.)',59.92322670,30.28992620,'ГБУ \"Центр физической культуры, спорта и здоровья Адмиралтейского района\"',100,57,2,1),(167,'Рижский пр., уч. 10 (севернее дома 39, лит. А по Курляндской ул.)',59.91335050,30.27805330,'ГБУ \"Центр физической культуры, спорта и здоровья Адмиралтейского района\"',497,57,2,1),(168,'наб. р. Фонтанки, уч. 11 (восточнее дома 130, лит. А)',59.93428020,30.33509860,'ГБУ \"Центр физической культуры, спорта и здоровья Адмиралтейского района\"',235,57,2,2),(169,'наб. Обводного канала, дом 154а, лит. А',59.90868500,30.26849600,'ГАПОУ \"Колледж туризма и гостиничного сервиса\"',264,57,2,1),(170,'ул. Кораблестроителей, дом 18, лит. А',59.94253100,30.21056200,'ГБПОУ \"Колледж судостроения и прикладных технологий\"',735,57,3,2),(171,'ул. Жака Дюкло, уч. 1 (юго-восточнее дома 8, корп. 1, лит. А)',60.01069690,30.35788630,'ГБОУ ДОД ДЮСШ \"Выборжанин\"',424,57,4,1),(172,'Нежинская ул., уч. 2 (юго-западнее дома 4, лит. А)',60.00849660,30.32316190,'ГБОУ ДОД ДЮСШ \"Выборжанин\"',652,57,4,1),(173,'ул. Симонова, уч. 2 (юго-восточнее дома 12/9)',60.05933910,30.32519310,'ГБОУ ДОД ДЮСШ \"Выборжанин\"',737,57,4,1),(174,'пос. Парголово, Осиновая Роща, Юкковское шоссе, дом 6, корп. 1, лит. А',59.93428020,30.33509860,'ГБОУ СОШ № 471',540,57,4,2),(175,'пр. Раевского, дом 18, лит. А',60.01419900,30.36182000,'ГБОУ СОШ № 517',917,57,4,2),(176,'Брюсовская ул., уч. 1 (севернее дома 17 по пр. Мечникова)',59.98752720,30.42016560,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',997,57,5,2),(177,'ул. Бутлерова, уч. 5 (западнее дома 32, лит. А)',60.00296700,30.39785640,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',1089,57,5,2),(178,'ул. Вавиловых, уч. 4 (юго-восточнее дома 4, корп. 2)',60.02062150,30.39045650,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',238,57,5,1),(179,'ул. Верности, уч. 6 (южнее дома 10, корп. 3, лит. А)',60.00352830,30.41482170,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',1205,57,5,2),(180,'Гражданский пр., уч. 8 (западнее дома 20, лит. А)',60.02039460,30.40514590,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',623,57,5,1),(181,'ул. Демьяна Бедного, уч. 1 (северо-восточнее дома 21, корп. 4 по пр. Культуры)',60.04160150,30.38588850,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',727,57,5,1),(182,'ул. Карпинского, уч. 1 (восточнее дома 27, корп. 2, лит. А)',60.00860020,30.42532840,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',689,57,5,2),(183,'Кондратьевский пр., уч. 5 (восточнее дома 85, корп. 2, лит. А)',59.97138860,30.38736920,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',663,57,5,1),(184,'пр. Культуры, уч. 7 (восточнее дома 15, корп. 6)',60.04474400,30.37409820,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',2455,57,5,2),(185,'Лужская ул., уч. 3 (восточнее дома 10, корп. 2)',60.02440770,30.42851060,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',1897,57,5,2),(186,'пр. Луначарского, уч. 1 (внутриквартальный сквер на пр. Луначарского, дом 86, корп. 2, 3)',60.03462900,30.37292260,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',354,57,5,1),(187,'пр. Металлистов, уч. 1 (юго-восточнее дома 87)',59.95883660,30.42244570,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',1098,57,5,2),(188,'пр. Мечникова, уч. 5 (севернее дома 19, лит. А)',59.98694510,30.40893620,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',704,57,5,1),(189,'Полюстровский пр., уч. 5 (севернее дома 19, корп. 2)',59.97432290,30.37712040,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',1112,57,5,2),(190,'пр. Просвещения, уч. 2 (западнее дома 106, корп. 2, лит. А)',60.04555580,30.36971180,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',601,57,5,2),(191,'Пр. Просвещения 53',60.04375550,30.37719150,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',679,57,5,2),(192,'Северный пр., уч. 5 (северо-западнее дома 63, корп. 4)',60.02898130,30.38098760,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',3038,57,5,2),(193,'ул. Софьи Ковалевской, уч. 1 (севернее дома 12, корп. 1)',60.01402220,30.41220830,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',326,57,5,2),(194,'Суздальский пр., уч. 6 (западнее дома 61, лит. А)',60.05531350,30.36672360,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',1032,57,5,2),(195,'Суздальский пр., уч. 5 (западнее дома 73, корп. 1)',60.05531350,30.36672360,'ГБУ \"Центр физической культуры, спорта и здоровья Калининского района\"',1508,57,5,2),(196,'ул. Замшина, д.14 лит.А',59.97077400,30.39467500,'ГБОУ лицей № 126',3375,57,5,2),(197,'Антоновская ул., дом 16, лит. А',59.97216900,30.40898900,'ГБОУ СОШ № 138',567,57,5,2),(198,'ул.Демьяна Бедного, 6/2',60.03721400,30.37924400,'ГБОУ СОШ №692',3737,57,5,2),(199,'ул. Веденеева д. 4',60.02224500,30.37228100,'МО Академическое ',240,57,5,1),(200,'пр. Народного Ополчения, дом 135, лит. А',59.83550900,30.26030600,'ГБОУ гимназия № 284',420,57,6,1),(201,'пр. Ветеранов, дом 114, корп. 2, лит. А',59.83154400,30.19873800,'ГБОУ лицей № 378',463,57,6,1),(202,'бульвар Новаторов, дом 12, лит. А',59.84977200,30.27075900,'ГБОУ СОШ № 658',420,57,6,1),(203,'ул. Стойкости, дом 28, корп. 2, лит. А',59.82558100,30.19870900,'ГБПОУ \"Колледж Водных ресурсов\"',420,57,6,1),(204,'пос. Сапёрный, Лагерное шоссе, дом 11',59.78420940,30.65719360,'ГБУ \"Спортивно-оздоровительный комплекс \"Ижорец\"',590,57,7,1),(205,'г. Колпино, ул. Танкистов, дом 26, лит. А',59.74545100,30.56551900,'ГБОУ СОШ № 476',1360,57,7,2),(206,'Ленская ул., дом 1, корп. 2, лит. А',59.93966200,30.47963900,'ГБОУ ДОД ДЮСШ № 2 Красногвардейского района',2544,57,8,2),(207,'пр. Шаумяна, дом 44, лит. А',59.92726600,30.42471900,'ГБС(К)ОУ С(К)О школа-интернат № 1 им. К.К. Грота',800,57,8,2),(208,'ул. Маршала Тухачевского, дом 29, лит. А',59.93428020,30.33509860,'ГБОУ СОШ № 180',2400,57,8,2),(209,'пр. Наставников, дом 11, корп. 2, лит. А',59.94167000,30.49261400,'ГБОУ СОШ № 182',1326,57,8,1),(210,'Белорусская ул., дом 26, корп. 2, лит. А',59.94356500,30.50003300,'ГБОУ СОШ № 191',510,57,8,1),(211,'Хасанская ул., дом 4, корп. 2, лит. А',59.93843500,30.47941600,'ГАОУ СОШ № 577',864,57,8,2),(212,'Хасанская ул., дом 4, корп. 2, лит. А',59.93843500,30.47941600,'ГАОУ СОШ № 577',160,57,8,1),(213,'г. Кронштадт, Цитадельское шоссе, дом 31, лит. А',60.00708840,29.72300690,'ГБОУ ДОД ДЮСШ Кронштадтского района СПб',728,57,1,1),(214,'г. Кронштадт, Тулонская аллея, дом 11',59.98557000,29.79858500,'ГБУ \"Кронштадтский оздоровительно-спортивный центр\"',420,57,1,1),(215,'г. Кронштадт, ул. Станюковича, дом 4, лит. А',60.00882000,29.72325500,'ГБОУ СОШ № 418',684,57,1,1),(216,'г. Кронштадт, ул. Станюковича, дом 4, лит. А',60.00882000,29.72325500,'ГБОУ СОШ № 418',1092,57,1,2),(217,'г. Кронштадт, Цитадельское шоссе, дом 2',59.99354400,29.75141900,'ГБОУ СОШ № 424',162,57,1,1),(218,'г. Кронштадт, ул. Лебедева, дом 5а, лит. А',59.98673700,29.78682700,'ГБОУ СОШ № 427',271,57,1,1),(219,'г. Кронштадт, Цитадельское шоссе, севернее дома 43, лит. А',60.00798180,29.71914040,'Местная Администрация г. Кронштадта (МО г. Кронштадт)',405,57,1,1),(220,'г. Кронштадт, Кронштадтское шоссе, северо-западнее дома 10, корп. 1, лит. А (квартал 16)',60.01869040,29.70195120,'Местная Администрация г. Кронштадта (МО г. Кронштадт)',800,57,1,2),(221,'г. Кронштадт, ул.Зосимова, дом 15',59.99477820,29.75676540,'Кронштадтский морской кадетский корпус',386,57,1,1),(222,'пос. Серово, Лесная ул., дом 9, лит. А',60.20768450,29.56779990,'ГАУ \"Дирекция по управлению спортивными сооружениями\"',510,57,10,1),(223,'пос. Белоостров, Дюны, Восточная ул., уч. 1 (юго-восточнее дома 6, лит. А)',59.93428020,30.33509860,'ГБОУ ДОД СДЮСШОР Курортного района СПб им. В. Коренькова',3354,57,10,2),(224,'г. Зеленогорск, Кавалерийская ул., уч. 1 (восточнее дома 15, лит. А)',60.19528740,29.69837470,'ГБОУ ДОД СДЮСШОР Курортного района СПб',2623,57,10,2),(225,'г. Зеленогорск, пр. Красных Командиров, дом 19а, лит. А',60.19685100,29.69424220,'ГБОУ ДОД СДЮСШОР Курортного района СПб',1118,57,10,2),(226,'г. Зеленогорск, пр. Красных Командиров, дом 19а, лит. А',60.19685100,29.69424220,'ГБОУ ДОД СДЮСШОР Курортного района СПб',364,57,10,1),(227,'парк б/н на ул.Инструментальщиков, дом 15',59.93428020,30.33509860,'информация отсутствует',1450,57,10,2),(228,'г. Сестрорецк, Приморское шоссе, дом 308, лит. А',60.09754250,29.97637430,'ГБОУ СОШ № 324',378,57,10,1),(229,'пос. Песочный, Речная ул., дом 24, лит. А',60.12449900,30.14658510,'ГБОУ СОШ № 466',330,57,10,1);
/*!40000 ALTER TABLE `court` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `court_bookmark`
--

LOCK TABLES `court_bookmark` WRITE;
/*!40000 ALTER TABLE `court_bookmark` DISABLE KEYS */;
INSERT INTO `court_bookmark` VALUES (30,45,207);
/*!40000 ALTER TABLE `court_bookmark` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `court_photo`
--

LOCK TABLES `court_photo` WRITE;
/*!40000 ALTER TABLE `court_photo` DISABLE KEYS */;
/*!40000 ALTER TABLE `court_photo` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `court_sport_type`
--

LOCK TABLES `court_sport_type` WRITE;
/*!40000 ALTER TABLE `court_sport_type` DISABLE KEYS */;
/*!40000 ALTER TABLE `court_sport_type` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `court_type`
--

LOCK TABLES `court_type` WRITE;
/*!40000 ALTER TABLE `court_type` DISABLE KEYS */;
INSERT INTO `court_type` VALUES (1,'Баскетбольная площадка'),(2,'Футбольная площадка');
/*!40000 ALTER TABLE `court_type` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `district_city`
--

LOCK TABLES `district_city` WRITE;
/*!40000 ALTER TABLE `district_city` DISABLE KEYS */;
INSERT INTO `district_city` VALUES (1,'Кронштадтский'),(2,'Адмиралтейский'),(3,'Василеостровский'),(4,'Выборгский'),(5,'Калининский'),(6,'Кировский'),(7,'Колпинский'),(8,'Красногвардейский'),(9,'Красносельский'),(10,'Курортный'),(11,'Московский'),(12,'Невский'),(13,'Петроградский'),(14,'Петродворцовый'),(15,'Приморский'),(16,'Пушкинский'),(17,'Фрунзенский'),(18,'Центральный');
/*!40000 ALTER TABLE `district_city` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `game`
--

LOCK TABLES `game` WRITE;
/*!40000 ALTER TABLE `game` DISABLE KEYS */;
INSERT INTO `game` VALUES (218,'2016-10-30 04:04:00',0,2,207,45);
/*!40000 ALTER TABLE `game` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `profile`
--

LOCK TABLES `profile` WRITE;
/*!40000 ALTER TABLE `profile` DISABLE KEYS */;
INSERT INTO `profile` VALUES (45,NULL,NULL,'https://pp.vk.me/c628325/v628325909/19993/vpUChLRl7rE.jpg',NULL,NULL,NULL,NULL),(47,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(48,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(49,NULL,NULL,'default_avatar.png',NULL,NULL,NULL,NULL),(50,NULL,NULL,'default_avatar.png',NULL,NULL,NULL,NULL),(55,NULL,NULL,'default_avatar.png',NULL,NULL,NULL,NULL),(56,NULL,NULL,'default_avatar.png',NULL,NULL,NULL,NULL),(57,NULL,NULL,'default_avatar.png',NULL,NULL,NULL,NULL),(58,NULL,NULL,NULL,NULL,NULL,NULL,NULL),(59,NULL,NULL,'default_avatar.png',NULL,NULL,NULL,NULL),(60,NULL,NULL,'default_avatar.png',NULL,NULL,NULL,NULL);
/*!40000 ALTER TABLE `profile` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `social_account`
--

LOCK TABLES `social_account` WRITE;
/*!40000 ALTER TABLE `social_account` DISABLE KEYS */;
INSERT INTO `social_account` VALUES (24,45,'vkontakte','82292909','{\"user_id\":82292909,\"email\":\"xrigikx007@mail.ru\",\"uid\":82292909,\"first_name\":\"Vladimir\",\"last_name\":\"Ilyin\",\"sex\":2,\"nickname\":\"\",\"screen_name\":\"id82292909\",\"bdate\":\"18.7.1995\",\"city\":0,\"country\":1,\"timezone\":3,\"photo\":\"https://pp.vk.me/c628325/v628325909/19993/vpUChLRl7rE.jpg\",\"id\":82292909}',NULL,NULL,'xrigikx007@mail.ru','id82292909'),(26,48,'vkontakte','174082997','{\"user_id\":174082997,\"uid\":174082997,\"first_name\":\"Anna\",\"last_name\":\"Kashtanova\",\"sex\":1,\"nickname\":\"\",\"screen_name\":\"graeight\",\"bdate\":\"8.2.1996\",\"city\":0,\"country\":0,\"timezone\":3,\"photo\":\"https://pp.vk.me/c627221/v627221997/a85d/njJRYXQyya4.jpg\",\"id\":174082997}',NULL,NULL,NULL,NULL),(27,58,'facebook','103720883435097','{\"name\":\"Vladimir Ilin\",\"email\":\"xrigikx@yandex.ru\",\"id\":\"103720883435097\"}',NULL,NULL,NULL,NULL);
/*!40000 ALTER TABLE `social_account` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `sport_type`
--

LOCK TABLES `sport_type` WRITE;
/*!40000 ALTER TABLE `sport_type` DISABLE KEYS */;
INSERT INTO `sport_type` VALUES (1,'Баскетбол'),(2,'Футбол');
/*!40000 ALTER TABLE `sport_type` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `token`
--

LOCK TABLES `token` WRITE;
/*!40000 ALTER TABLE `token` DISABLE KEYS */;
/*!40000 ALTER TABLE `token` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `user`
--

LOCK TABLES `user` WRITE;
/*!40000 ALTER TABLE `user` DISABLE KEYS */;
INSERT INTO `user` VALUES (45,'id82292909','xrigikx007@mail.ru','$2y$10$1/bj9hD1Vz7QsaKFAheOYO8E14AJvdkuOgoUc9dmTKRJxOX7R0ji.','h3o9thlu51TAzrRAYzsgKDamhztcDqGx',1476903625,NULL,NULL,'127.0.0.1',1476903625,1476903625,0),(47,'graeight','rgjij@mail.ru','$2y$10$UJy50EzZ3l4K/PcV.bgQfOQtq7qr/Z8QOpbInNxMcY7F36bHZprPW','7ct2Y8jdg_xaNBoegom57Wsr08zVA4ph',1476958752,NULL,NULL,'127.0.0.1',1476958752,1476958752,0),(48,'fgr','frfr@mail.ru','$2y$10$d6n1Onb6NN4vvk/eCkgWW.FmfLHTDp1Lgc1EqTaogLeVouMN1Shzm','ZriSvmlaU2mDpFB0fLKno9TMFTjN20rQ',1476959791,NULL,NULL,'127.0.0.1',1476959791,1476959791,0),(49,'dwd12e',NULL,'$2y$10$OCpNARMy7A1tWVkH3TPeeeAbOhczqRNCx58VaMgUx4aR.5UbxBrMG','Uv9X-_s3e5-hBExvyfww2mOLSN9EFfd7',1476971992,NULL,NULL,'127.0.0.1',1476971992,1476971992,0),(50,'tggggggggg',NULL,'$2y$10$8xk6ZBdnM3GoaGBC.fn4HOqboPVn4VGD2SQS7NH5wnqiCG6mXn5hO','xVIenm9P9K1UKuyaqVsxKpdtEZen1LJ_',1476973021,NULL,NULL,'127.0.0.1',1476973021,1476973021,0),(55,'rifrfrfrf',NULL,'$2y$10$jKFnYgH6Id2K/JBkp4pKBedlEUmKy/A5Y/EC/v/S87zonnt4g9fJK','P_iPx8Ge0KG8IdkSLHOZ89_NDU3veLP6',1476980743,NULL,NULL,'127.0.0.1',1476980743,1476980743,0),(56,'kikkikii',NULL,'$2y$10$C1jRo1Oxvz32MziH5dWwEepsUcDAvMuXyVxCDjSMC/Mh2GJsuPBkC','ywpq3ppwjSxNwhpd3F2bdXk9KONsTCoB',1476980888,NULL,NULL,'127.0.0.1',1476980888,1476980888,0),(57,'thyjjy',NULL,'$2y$10$wIztu4HZZxhNnNlbxoYVfOgoSr6SJ.ozC.xIAgJlYvGm.PFmGvJ4q','TtekqG5xCyix2qaKkP-8FmhxqprKkB6R',1476981106,NULL,NULL,'127.0.0.1',1476981106,1476981106,0),(58,'cdr','xrigikx@yandex.ru','$2y$10$0HZwFPRhsV2p5H8J4eraZuda4bvfRAlMpRumExcetPnb8YsXYnQg.','rPwotP1gqa7-F7ZK3qv4yRzEJ6d5vELV',1477076357,NULL,NULL,'127.0.0.1',1477076357,1477076357,0),(59,'user',NULL,'$2y$10$LnTN6BRTZXZsYbFfHMLJyeX8Va/ePEdctnvaAZIMQ0CLZuQJ2jdxG','4s-2CSSmav1z_UTbX1902RK1z9UXFa4t',1477150766,NULL,NULL,'127.0.0.1',1477150766,1477150766,0),(60,'admin',NULL,'$2y$10$iVdqtSc8tjGABI6m3OSlou8Ud9OdLtk5tS8Yg2.KsQ7hfHHgNnGeS','IjzVUmvD3i97tJqhiFxeo1TVIAMJgiu-',1477150775,NULL,NULL,'127.0.0.1',1477150775,1477150775,0);
/*!40000 ALTER TABLE `user` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2016-11-05  1:02:18
